<div class="about_section layout_padding">
         <div class="container-fluid">
            <div class="row">
               <div class="col-md-6">
                  <div class="about_taital_main">
                     <h1 class="about_taital">&nbsp; &nbsp; &nbsp;Honorable CEM of BTR</h1>
                     <h3 class="about_taital">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Pramod Boro</h3>
                     <p class="about_text">नोंथांनि लाइजामनि गेजेरजों बिटिआरनि गेलेमु आरो लाइमोन अनसाइ बिफाना www.syw.bodoland.gov.in मुंनि बिफानारि वेबसाइड बेखेवनो नागिरनाय खौराांखौ मिथिनो मोन्नाने आं जोबोद गोजोन्नाय मोन्दों लोगोसे वे वेबसाइडआ गेलेमु विथिनि गोनांथार गासिबो खौराां आरो खाबुफोरखो मिथिहोनायनि राहा खालामनो नागिरनाय खोटाया थारैनो जों बयनिबो थाखाय गोजोनथाव बाथ्रा । विटिआर ओनसोला मोनसे गेलेमु बिथिंनि गोजों इयुन थानाय गोनांथार ओनसोल । बे ओनसोलखौ जों गेलेमु बिथिंडाव जेसेबां जोथोन लानो हागोन एसेबां बेनिफ्राय सानसे मुलुग देरहासार गेलेगिरि सोरजिनो हानायनि लामाया गेवगोन। बेनिखायनो वे वेबसाइडयाव गेलेमु आरो राफोदथिजों सोमोन्दो थानाय गासिबो खोरांखो मिथिहोनाय गाहाम राहा सोरजिनो लानो हागोन होन्नाने मिजिंथिनाय जाबाय । मानोना जोनि जाखांफुनाय बे हालामनि लाइमोनफोरखौ गेलेमु बिथिनि गोनांथार रादाबखौ नांगौ समाव नांगोबाइदि रोखोमै मिथिहोनो हायोब्ला बिटिआर हालामनि लाइमोनफोरा गोबां मुलाम्फा जागोन होन्नानै आं फोथायो ।

जोबनायाव नोंथांनि गोसो गोथारै नाजानायाव बिटिआरनि गेलेमु आरो लाइमोन अनसाइआ बे खामानिखौ मावनो सिगांबोनायनि थाखाय नोंथांनिसिम साबायखर जासिहरबाय आरो नोंथांनि नाजानायाव बेखेवनो लानाय वेबसाइडआ जेरावबो जेरैबो बिथिङाव साबना-हामना जानायजों लोगोसे गासिबो विथिङाव जाफुंसारनो हाथों । </p>
                     <div class="readmore_bt"><a href="#">Read More</a></div>
                  </div>
               </div>
               <div class="col-md-6 padding_right_0">
                  <div><img src="images/CEMofBTR.jpeg"  class="about_img"></div>
               </div>
            </div>
         </div>
      </div>